<?php

return[

    'title' => [
        'admin'     => 'اذونات قسم الادمن',
        'user'      => 'اذونات قسم العملاء',
        'product'   => 'اذونات قسم المنتجات',
        'order'     => 'اذونات قسم الطلبات',
        'country'   => 'اذونات قسم البلاد',
        'area'      => 'اذونات قسم المحافظات',
        'section'   => 'اذونات قسم الاقسام في القائمة',
        'cat'       => 'اذونات قسم الفئات',
        'color'     => 'اذونات قسم الالوان',
        'role'      => 'اذونات قسم الصلاحيات',
        'report'    => 'اذونات قسم التقارير',
        'coupon'    => 'اذونات قسم القسائم',
    ],

    'names' => [

        'index'                 => 'صفحة عرض الكل',
        'create'                => 'اضافة',
        'update'                => 'تعديل',
        'destroy'               => 'حذف',
        'restore'               => 'استرجاع',
        'forceDelete'           => 'حذف نهائي',
        'show'                  => ' عرض ',
        'trash'                 => 'عرض سلة المحذوفات',
        'finalDelete'           => 'حذف نهائي',
        'print'                 => 'طباعة الفاتوره',
        'pending'               => 'قسم الطلبات بانتظار التعديل',
        'search'                => 'بحث',
        'showOrder'             => 'عرض تقارير الطلبات',
        'showArea'              => 'عرض تقارير المناطق',
        'showDelivery'          => 'عرض تقارير المناديب',
        'showCompany'           => 'عرض تقارير الشركات',
        'updateProducts'        => 'تعديل المنتجات',
        'custom'                => 'التقارير المخصصة',
    ]
];
