@php($title_page      = 'سياسة الخصوصية')
@php($title_seo       = 'سياسة الخصوصية')

@extends('web.master')

@section('breadcrumb')
    <li><a href="{{url('/')}}">الرئيسية</a></li>
    <li>سياسة الخصوصية</li>
@endsection
@section('content')
    <div class="container-indent">
        <div class="container">
            <h1 class="pt-title-subpages noborder">سياسة الخصوصية</h1>
            <div class="row justify-content-md-center">
                <div class="col-lg-10 col-xl-8">
                    <dl class="pt-type-01">
                        <dt>الشروط والأحكام</dt>
                        <dd>
                            <p>
                                شكر اختياركم لمتجر ميرال لشراء منتجاتكم المفضله ويسعدنا خدمتكم.
                                في بعض الأحيان ربما يتغير رايك فيما يتعلق بالمنتجات التي قمت بشرائها ، لا عليك فنحن هنا نقوم على  خدمتكم لتتم عملية الاسترجاع او الاستبدال بمنتهى البساطة والرضى من طرفكم  بقدر الإمكان :-
                            </p>
                        </dd>
                        <div class="d-block mt-3">
                            1 تنطبق هذه السياسه على ان يكون المنتج في عبوته المغلقه وبنفس حالته الاصليه.
                            <br>
                            2 المنتجات التي تم فتحها ويوجد بها عيب مصنعي يمكن استبدالها بنفس الصنف شرط ان يقوم العميل بتسليمها لميرال مع مدونه(الاسباب)
                            <br>

                            3 إرفاق فاتورة الشراء الاصليه عند بدء إجراءات إستبدال او إسترجاع المنتج
                            <br>

                            4 يحتفظ المتجر بالحق في رفض او إلغاء اي طلبية لأي سبب من الأسباب وفي اي وقت من الأوقات دون الرجوع للعميل او اخذ موافقته لإلغاء الطلب ، وقبل أن نوافق على الطلبيه قد نطلب منك تقديم معلومات أو تأكيدات اضافيه
                            <br>

                            5 اذا كنت غير راض عن المنتج لوجود عيب حدث  للمنتج خلال عملية الشحن او وصلكم منتج مختلف عن طلبكم فكل ما تقوم به هو الاتصال بخدمة العملاء على الرقم (  ) او إرسال رساله الكترونيه على البريد الإليكتروني(  ) ، مع إبقاء المنتج غير مستخدم وبحاله جيده ، والبطاقات الملصقه غير منزوعه والعبوة الاصليه سليمه وغير متضرري.
                            <br>
                            6 لا يتحمل العميل اي تكاليف لعملية الشراء أو الإرجاع اذا كان المنتج تالف من خلال عملية الشحن او كان المنتج ليس هو المطلوب لذا يتم التواصل معنا عبر خدمة العملاء (   ) وسيتم تحديد موعد استلام المنتج معه
                            <br>
                            7 يتم إرجاع المنتج خلال ٣ ايام من تاريخ وصول الطلب ، شرط بأن يكون في حالته الاصليه و السليمه ، ويتحمل العميل رسوم الشحن وهي محدده في فاتورة الشراء
                            <br>
                            8 في حال تم دفع مبلغ المشتريات عبر إحدى وسائل الدفع الإليكترونية( فيزا-مدى-ماستركارد )
                            وبعد وصول المنتج إلينا والتحقق من سلامة المنتج يتم إعادة المبلغ الى نفس الحساب خلال المده المحدده من البنك وهي من ٧ الى ١٤ يوم عمل .
                            اذا تم الدفع خلال مدى سيتم التحويل خلال ٢٤ ساعة من وقت استلام المنتج و التحقق  منه.
                            <br>
                            9 الاسعار
                            ( تشمل الاسعار ضريبة القيمة المضافة المطبقة في يوم الطلب )
                            <br>
                            10 التسعير
                            نحتفظ بحق عدم قبول أو إلغاء اي طلبيات يتم وضعها لمنتجات او خدمات تكون اسعارها غير صحيحة على الموقع نتيجة لخطأ ما ، ونحتفظ وحسب تقديرنا المنفرد بحق تصحيح الخطأ في السعر الكامل المصرح به .
                            <br>
                            11 التوصيل
                            يتم التوصيل في داخل المملكه من ٣ الى ٥ ايام بدآ من تاريخ تأكيد الطلب اعتمادا على منطقة العميل ، وقد تكون المدة أطول من الوقت المحدد بسبب تأخر ناتج عن شركات الشحن او بسبب ظروف خارجه عن إرادتنا كاجرائات الحظر و السلامه وغيرها من الامور
                        </div>
                    </dl>
                </div>
            </div>
        </div>
    </div>
@endsection
